/* status message */
"\\U201C%@\\U201D completed" = "“%@” completato";

/* status message */
"\\U201C%@\\U201D failed" = "“%@” non riuscito";

/* status message */
"\\U201C%@\\U201D stopped" = "Interruzione di “%@”.";

/* status message */
"Stop \\U201C%@\\U201D" = "Interrompi “%@”";

/* status message */
"Stopping \\U201C%@\\U201D" = "Interrompo “%@”";
